// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "工作列";

WebBrowserWindowTitle = "工作列";

TaskTitleField = "工作佇列";
TaskDescriptionField = "若要檢視等候列印的工作以及以列印的工作，按一下下面的按鈕。";
TaskStartButtonTitle = "搜尋";